{% extends "layout.html" %}
{% block content %}

<br><br>

<div class="content">
    <h4 align="center">POL&Iacute;TICA DE PRIVACIDAD Y TRATAMIENTO DE DATOS PERSONALES</h2>
    <br>
    <div class="content2">
        <ul>
            <li>
                <h5><a>1. OBJETIVO:</a></h5>
                <p>El objetivo de la pol&iacute;tica de privacidad es garantizar el tratamiento adecuado de los datos personales que maneja Elohe Nutrici&oacute;n dando cumplimiento a la Ley 1581 de 2012, el Decreto Reglamentario 1377 de 2013, Decreto &uacute;nico Reglamentario No 1074 de 2015 y de las dem&aacute;s normas que los deroguen, modifiquen o complementen.</p>
            </li>
            <li>
                <h5><a>2. ALCANCE</a></h5>
                <p>El alcance de esta pol&iacute;tica de privacidad, aplica para las bases de datos y archivos que contengan informaci&oacute;n personal de proveedores, clientes, colaboradores o cualquier otra persona cuya informaci&oacute;n sea objeto de tratamiento por parte de Elohe Nutrici&oacute;n. Aplica para los colaboradores de todas las &aacute;reas que en el ejercicio de sus funciones tratan datos personales de proveedores, clientes, colaboradores o cualquier otra persona natural.</p>
            </li>
            <li>
                <h5><a>3. DEFINICIONES</a></h5>
                <p>Las definiciones de esta pol&iacute;tica de privacidad, para efectos, se entender&aacute;n por:</p>
                <div class="content2 asd">    
                    <ul>
                        <li>
                            <h5>Autorizaci&oacute;n:</h5>
                            <p>Consentimiento previo, expreso e informado del titular para llevar a cabo el tratamiento de sus datos personales.</p>
                        </li>
                        <li>
                            <h5>Base de datos:</h5>
                            <p>Conjunto organizado de datos personales que sea objeto de tratamiento de conformidad con la Ley.</p>
                        </li>
                        <li>
                            <h5>Archivos:</h5>
                            <p>Conjunto de documentos conservados por Elohe Nutrici&oacute;n en donde conste informaci&oacute;n personal regulada por la ley.</p>
                        </li>
                        <li>
                            <h5>Dato personal:</h5>
                            <p>Informaci&oacute;n vinculada o que pueda asociarse a una o varias personas naturales determinadas o determinables.</p>
                        </li>
                        <li>
                            <h5>Datos sensibles:</h5>
                            <p>Aquellos que afectan la intimidad del titular o cuyo uso indebido puede generar discriminaci&oacute;n, como por ejemplo: aquellos que revelen el origen racial o &eacute;tnico, la orientaci&oacute;n pol&iacute;tica, las convicciones religiosas o filos&oacute;ficas, la pertenencia a sindicatos, organizaciones sociales o derechos humanos, los datos relativos a la salud, a la vida sexual y a los datos biom&eacute;tricos.</p>
                        </li>
                        <li>
                            <h5>Encargado del tratamiento:</h5>
                            <p>La persona natural o jur&iacute;dica que realice el tratamiento de los datos personales por cuenta de Elohe Nutrici&oacute;n.</p>
                        </li>
                        <li>
                            <h5>Responsable del tratamiento:</h5>
                            <p>Persona natural o jur&iacute;dica que decida sobre las bases y tratamiento de los datos.</p>
                        </li>
                        <li>
                            <h5>Tercero:</h5>
                            <p>Cualquier persona natural o jur&iacute;dica diferente a las personas que pertenecen a Elohe Nutrici&oacute;n.</p>
                        </li>
                        <li>
                            <h5>Titular:</h5>
                            <p>Persona natural cuyos datos personales son objeto de tratamiento.</p>
                        </li>
                        <li>
                            <h5>Transferencia:</h5>
                            <p>La transferencia de datos tiene lugar cuando el responsable y/o encargado del tratamiento de datos personales ubicado en Colombia, env&iacute;a la informaci&oacute;n o los datos personales a un receptor, que a su vez es responsable del tratamiento y se encuentra dentro o fuera del pa&iacute;s.</p>
                        </li>
                        <li>
                            <h5>Transmisi&oacute;n:</h5>
                            <p>Tratamiento de los datos personales que implica la comunicaci&oacute;n de los mismos dentro o fuera del territorio colombiano cuando tenga por objeto la realizaci&oacute;n de un tratamiento por el encargado por cuenta del responsable.</p>
                        </li>
                        <li>
                            <h5>Tratamiento:</h5>
                            <p>Cualquier operaci&oacute;n o conjunto de operaciones sobre datos personales como la recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o supresi&oacute;n.</p>
                        </li>
                    </ul>
                </div>
            </li>
        </ul>
    </div>
    <br><br><br>
    <h4 align="center">POL&Iacute;TICA DE PRIVACIDAD</h2>
    <br>
    <div class="content2">
        <ul>
            <li>
                <h5>1. GENERALES:</h5>
                <div class="content2 asd">
                    <ul>
                        <li><p>1.	Elohe Nutrici&oacute;n en adelante la Compañ&iacute;a, NIT 9010117873, con domicilio en la  ciudad de Bogot&aacute;, se hace responsable del tratamiento de datos personales que aparezcan registrados en sus bases de datos y archivos de conformidad con la Ley 1581 de 2012, el Decreto Reglamentario 1377 de 2013, Decreto &Uacute;nico Reglamentario No 1074 de 2015 y las dem&aacute;s normas que los deroguen, modifiquen o complementen.</p></li>
                        <li><p>2.	Para efectos de alguna solicitud o reclamaci&oacute;n relacionada con la presente pol&iacute;tica se pone a disposici&oacute;n el correo electr&oacute;nico <a href="mailto:elohenutricion@gmail.com">elohenutricion@gmail.com</a> y el tel&eacute;fono: 3006158604.</p></li>
                        <li><p>3.	Toda &aacute;rea o colaborador de la Compañ&iacute;a que por sus funciones est&eacute; encargado del tratamiento de bases de datos con informaci&oacute;n personal debe cumplir con lo dispuesto en la pol&iacute;tica y procedimiento del presente documento.</p></li>
                    </ul>
                </div>
            </li>
            <li>
                <h5>2. Tratamiento de la informaci&oacute;n:</h5>
                <div class="content2 asd">
                    <ul>
                        <li>
                            <h5>Cumplimiento de la Ley:</h5>
                            <p>La Compañ&iacute;a cumple estrictamente los requerimientos de ley sobre Protecci&oacute;n de Datos Personales, en especial la Ley 1581 de 2012, el Decreto Reglamentario 1377 de 2013, Decreto &Uacute;nico Reglamentario No 1074 de 2015 y las dem&aacute;s normas que los deroguen, modifiquen o complementen.</p>
                        </li>
                        <li>
                            <h5>Finalidad:</h5>
                            <p>La Compañ&iacute;a informa a los titulares la finalidad espec&iacute;fica del tratamiento de sus datos personales, el cual en todo caso tendr&aacute; como fin principal realizar la gesti&oacute;n contable, fiscal, administrativa, comercial, operativa, y de recursos humanos de la Compañ&iacute;a; as&iacute; como el desarrollo de actividades de bienestar, salud, educaci&oacute;n, cultura, y velar por la seguridad de personas y bienes relacionadas con la actividad de la misma. La Compañ&iacute;a suprime los datos personales recaudados cuando hayan dejado de ser necesarios o pertinentes para la finalidad para la cual fueron obtenidos.</p>
                        </li>
                        <li>
                            <h5>Autorizaci&oacute;n:</h5>
                            <p>La Compañ&iacute;a ejercer&aacute; el tratamiento de la informaci&oacute;n con el consentimiento previo, expreso e informado del titular, el cual ser&aacute; obtenido a trav&eacute;s de cualquier medio que pueda ser objeto de consulta posterior. No es necesaria la autorizaci&oacute;n cuando se trate de:</p>
                            <div class="content2 asd">
                                <ul>
                                    <li><p>1.	Informaci&oacute;n que sea requerida por una entidad p&uacute;blica o administrativa en ejercicio de sus funciones legales o por orden judicial.</p></li>
                                    <li><p>2.	Datos que sean de naturaleza p&uacute;blica.</p></li>
                                    <li><p>3.	Casos de urgencia m&eacute;dica o sanitaria.</p></li>
                                    <li><p>4.	Tratamiento de informaci&oacute;n autorizada por la ley para fines hist&oacute;ricos, estad&iacute;sticos o cient&iacute;ficos.</p></li>
                                    <li><p>5.	Datos relacionados con el Registro Civil de la persona.</p></li>
                                </ul>
                            </div>
                        </li>
                        <li>
                            <h5>Veracidad:</h5>
                            <p>La informaci&oacute;n facilitada por el titular deber&aacute; ser veraz, completa, exacta, comprobable y actualizada. El titular garantiza la autenticidad de todos aquellos datos que comunique a la Compañ&iacute;a.</p>
                        </li>
                        <li>
                            <h5>Acceso y circulaci&oacute;n de la informaci&oacute;n en el tratamiento de la misma:</h5>
                            <p>La Compañ&iacute;a se acoge a los l&iacute;mites que se derivan de la naturaleza de los datos personales, de las disposiciones de la Ley y de la Constituci&oacute;n. En este sentido la Compañ&iacute;a s&oacute;lo har&aacute; tratamiento de los datos con autorizaci&oacute;n del titular y en los casos previstos por la Ley. La informaci&oacute;n estar&aacute; disponible en internet u otro medio de comunicaci&oacute;n masivo siempre que el acceso est&eacute; controlado de acuerdo a las pol&iacute;ticas de la Compañ&iacute;a y est&eacute; limitado a sus titulares o terceros autorizados para el tratamiento de la informaci&oacute;n.</p>
                        </li>
                        <li>
                            <h5>Seguridad de la informaci&oacute;n:</h5>
                            <p>La Compañ&iacute;a cuenta con las medidas t&eacute;cnicas, humanas y administrativas necesarias para garantizar seguridad a los datos de car&aacute;cter personal obtenidos y que reposan en sus bases de datos y archivos, evitando su adulteraci&oacute;n, p&eacute;rdida, consulta o acceso no autorizado o fraudulento. La Compañ&iacute;a puede publicar bases de datos personales en la Internet siempre que cuente con autorizaci&oacute;n previa del titular de los datos personales, se fijen restricciones para su acceso y la publicaci&oacute;n est&eacute; aprobada por el Departamento respectivo.</p>
                        </li>
                        <li>
                            <h5>Confidencialidad:</h5>
                            <p>La Compañ&iacute;a garantiza la reserva de la informaci&oacute;n, inclusive despu&eacute;s de finalizadas las labores que comprende el tratamiento. Los colaboradores de la Compañ&iacute;a encargados del tratamiento de la informaci&oacute;n personal se comprometen a cumplir con lo dispuesto en la pol&iacute;tica y procedimiento del presente documento.</p>
                        </li>
                        <li>
                            <h5>Datos sensibles:</h5>
                            <p>La Compañ&iacute;a &uacute;nicamente puede tratar datos sensibles cuando:</p>
                            <div class="content2 asd">
                                <ul>
                                    <li><p>1.	El titular haya otorgado autorizaci&oacute;n expl&iacute;cita a dicho tratamiento.</p></li>
                                    <li><p>2.	Sea necesario para salvaguardar el inter&eacute;s vital del titular y &eacute;ste se encuentre f&iacute;sica o jur&iacute;dicamente incapacitado. En estos eventos se requiere autorizaci&oacute;n de los representantes legales.</p></li>
                                    <li><p>3.	Se refiera a datos que sean necesarios para el reconocimiento, ejercicio o defensa de un derecho en un proceso judicial.</p></li>
                                    <li><p>4.	Tenga una finalidad hist&oacute;rica, estad&iacute;stica o cient&iacute;fica, siempre que se adopten medidas para la supresi&oacute;n de identidad de los titulares.</p></li>
                                </ul>
                            </div>
                        </li>
                        <li>
                            <h5>Derechos de los titulares: </h5>
                            <p>Los titulares de la informaci&oacute;n tratada por la Compañ&iacute;a tienen los siguientes derechos:</p>
                            <div class="content2 asd">
                                <ul>
                                    <li><p>1.	Conocer, actualizar y rectificar sus datos personales.</p></li>
                                    <li><p>2.	Solicitar prueba de autorizaci&oacute;n otorgada a la Compañ&iacute;a, salvo en los casos que especifica la Ley que no requieren autorizaci&oacute;n: o Informaci&oacute;n requerida por una entidad p&uacute;blica o administrativa en ejercicio de sus funciones legales o por orden judicial o datos de naturaleza p&uacute;blica o urgencia m&eacute;dica o sanitaria o tratamiento de informaci&oacute;n autorizado por la ley para fines hist&oacute;ricos, estad&iacute;sticos o cient&iacute;ficos o datos relacionados con el registro civil de las personas.</p></li>
                                    <li><p>3.	Ser informado del uso que se les ha dado a sus datos personales.</p></li>
                                    <li><p>4.	Presentar ante la Superintendencia de Industria y Comercio quejas por incumplimiento a la Ley 1581 de 2012, el Decreto Reglamentario 1377 de 2013, Decreto &Uacute;nico Reglamentario No 1074 de 2015 y las dem&aacute;s normas que los deroguen, modifiquen o complementen.</p></li>
                                    <li><p>5.	Revocar la autorizaci&oacute;n y/o solicitar la supresi&oacute;n de datos cuando la Compañ&iacute;a no respete los principios, derechos y garant&iacute;as constitucionales y legales.</p></li>
                                    <li><p>6.	Acceder a sus datos personales objeto de tratamiento por la Compañ&iacute;a.</p></li>
                                    <li><p>7.	El titular de la informaci&oacute;n puede presentar peticiones, consultas y reclamos a trav&eacute;s del correo <a href="mailto:elohenutricion@gmail.com">elohenutricion@gmail.com</a></p></li>
                                </ul>
                            </div>
                        </li>
                    </ul>
                </div>
            </li>
        </ul>
    </div>
    <br><br><br>
    <h4 align="center">PROCEDIMIENTO PARA APLICAR LA POL&Iacute;TICA DE PRIVACIDAD</h2>
    <br>
    <div class="content2">
        <ul>
            <li>
                <h5>1. autorizaciones:</h5>
                <p>La Compa&ntilde;&iacute;a solicita autorizaci&oacute;n escrita a todo proveedor, cliente o colaborador del cual realice el tratamiento de datos personales, siempre que sea persona natural, para que sus datos puedan ser tratados de conformidad con la finalidad establecida en cada caso.</p>
            </li>
            <li>
                <h5>2. Consultas:</h5>
                <p>El titular o el causahabiente que desee realizar consultas sobre su informaci&oacute;n personal lo podr&aacute; hacer a trav&eacute;s del correo electr&oacute;nico <a href="mailto:elohenutricion@gmail.com">elohenutricion@gmail.com</a> por solicitud del titular, la Compa&ntilde;&iacute;a suministrar&aacute; toda la informaci&oacute;n contenida en el registro individual o vinculado con la identificaci&oacute;n del titular. La Compa&ntilde;&iacute;a responder&aacute; la consulta en un t&eacute;rmino m&aacute;ximo de diez (15) d&iacute;as h&aacute;biles contados desde la fecha de recibo de la misma. Si no es posible dar respuesta en este lapso de tiempo, la Compa&ntilde;&iacute;a informar&aacute; al interesado los motivos de la demora y se&ntilde;alar&aacute; la fecha de respuesta que no puede superar cinco (5) d&iacute;as h&aacute;biles siguientes al primer vencimiento.</p>
            </li>
            <li>
                <h5>3. Reclamos:</h5>
                <p>El titular o el causahabiente podr&aacute; realizar un reclamo ante la Compa&ntilde;&iacute;a para que su informaci&oacute;n personal sea objeto de correcci&oacute;n, actualizaci&oacute;n, supresi&oacute;n o cuando consideren que la Compa&ntilde;&iacute;a incumple con la Ley 1581 de 2012, el Decreto Reglamentario 1377 de 2013, Decreto &uacute;nico Reglamentario No 1074 de 2015 y las dem&aacute;s normas que los deroguen, modifiquen o complementen. Igualmente podr&aacute; revocar la autorizaci&oacute;n otorgada para el tratamiento de sus datos personales. Los reclamos se hacen a trav&eacute;s del correo electr&oacute;nico <a href="mailto:elohenutricion@gmail.com">elohenutricion@gmail.com</a> los reclamos deben contener:</p>
                <div class="content2 asd">
                    <ul>
                        <li><p>1.	Identificaci&oacute;n del titular.</p></li>
                        <li><p>2.	Descripci&oacute;n de los hechos que dan a lugar el reclamo.</p></li>
                        <li><p>3.	Direcci&oacute;n.</p></li>
                        <li><p>4.	Documentos adjuntos (si aplica). Si la persona encargada de recibir el reclamo detecta que los datos no est&aacute;n completos solicitar&aacute; al interesado dentro de los cinco (5) d&iacute;as siguientes a la recepci&oacute;n del reclamo que se hagan las correcciones necesarias. La persona encargada de recibir el reclamo dar&aacute; respuesta del mismo. En caso de no ser competente para hacerlo, enviar&aacute; en un t&eacute;rmino de m&aacute;ximo dos (2) d&iacute;as h&aacute;biles a quien debe dar respuesta e informar&aacute; de tal situaci&oacute;n al interesado. La Compañ&iacute;a responder&aacute; al reclamo dentro de los quince (15) d&iacute;as h&aacute;biles contados desde el d&iacute;a siguiente al recibo del mismo. Si no es posible dar respuesta en este lapso de tiempo, la Compañ&iacute;a informar&aacute; al interesado los motivos de la demora y señalar&aacute; la fecha de respuesta, dentro de los ocho (8) d&iacute;as h&aacute;biles siguientes al primer vencimiento. </p></li>
                    </ul>
                </div>
            </li>
            <li>
                <h5>4. Transferencia y transmisi&oacute;n de la informaci&oacute;n:</h5>
                <p>La Compa&ntilde;&iacute;a suministrar&aacute; los datos personales objeto de tratamiento a las siguientes personas:</p>
                <div class="content2 asd">
                    <ul>
                        <li><p>1.	Titular de la informaci&oacute;n, sus causahabientes o representantes legales.</p></li>
                        <li><p>2.	Entidades p&uacute;blicas o administrativas en ejercicio de sus funciones legales o por orden judicial.</p></li>
                        <li><p>3.	Terceros autorizados por el titular o por la ley. La Compañ&iacute;a suministrar&aacute; los datos personales a terceros siempre que cuenten con autorizaci&oacute;n del titular de la informaci&oacute;n con la finalidad de responder a los requerimientos normales de la operaci&oacute;n de sus negocios. En este caso el tercero, a partir del momento en que reciba la informaci&oacute;n, se convierte en encargado del tratamiento de la misma y deber&aacute; cumplir con las obligaciones legales. A todo tercero que por su relaci&oacute;n con la Compañ&iacute;a se le encargue el tratamiento de datos personales se le debe pedir cl&aacute;usula contractual donde se exprese el conocimiento de la ley y la responsabilidad en el cumplimiento de esta y as&iacute; mismo, requerir&aacute; previa autorizaci&oacute;n por parte del titular para tratar sus datos personales.</p></li>
                    </ul>
                </div>
            </li>
            <li>
                <h5>5. Transferencias internacionales:</h5>
                <p>La Compa&ntilde;&iacute;a transfiere los datos personales a terceros pa&iacute;ses siempre que &eacute;stos proporcionen niveles adecuados de protecci&oacute;n de datos de conformidad con los est&aacute;ndares fijados por la Superintendencia de Industria y Comercio sobre la materia, y cuando:</p>
                <div class="content2 asd">
                    <ul>
                        <li><p>1.	El titular otorgue su autorizaci&oacute;n expresa e inequ&iacute;voca para la transferencia.</p></li>
                        <li><p>2.	El intercambio de datos sea exigido por razones de salud o higiene p&uacute;blica.</p></li>
                        <li><p>3.	Se trate de transferencias bancarias o burs&aacute;tiles.</p></li>
                        <li><p>4.	Se trate de transferencia acordada en el marco de tratados internacionales en los cuales la Rep&uacute;blica de Colombia sea parte.</p></li>
                        <li><p>5.	Sea necesario para la ejecuci&oacute;n de un contrato entre el titular y el responsable del tratamiento o para la ejecuci&oacute;n de medidas precontractuales.</p></li>
                        <li><p>6.	Sea exigido legalmente para la salvaguardia del inter&eacute;s p&uacute;blico o para fines judiciales.</p></li>
                    </ul>
                </div>
            </li>
            <li>
                <h5>6. Excepciones:</h5>
                <p>La presente pol&iacute;tica de privacidad no aplica para las bases de datos y archivos que:</p>
                <div class="content2 asd">
                    <ul>
                        <li><p>1.	Tengan por finalidad la seguridad y defensa nacional, as&iacute; como la prevenci&oacute;n, detecci&oacute;n, monitoreo y control del lavado de activos y el financiamiento del terrorismo.</p></li>
                        <li><p>2.	Tengan por finalidad y contengan informaci&oacute;n de inteligencia y contrainteligencia.</p></li>
                        <li><p>3.	Tengan por finalidad informaci&oacute;n period&iacute;stica y otros contenidos editoriales.</p></li>

                    </ul>
                </div>
            </li>
            <li>
                <h5>7. Vigencia</h5>
                <p>La presente Pol&iacute;tica de Privacidad y Procedimiento entra en vigencia a partir del 17 de febrero de 2021 y hasta la expedici&oacute;n de otras o cambio sustancial de las mismas.</p>
            </li>
        </ul>
    </div>
</div>

<style>
    .content2 {
        padding: 48px;
        font-size: 14px;
    }
    h5 {
        font-size: 16px;
    }
    .content2>ul li {
        list-style: none;
    }
    .asd {
        width: fit-content;
        border: none;
        padding: 6px;
        margin: 0 24px;
    }
</style>

{% endblock %}
